{
    "English":[
        {
            "title": "What is a Zine?",
            "text": ["Zines, in our case, are a collaboration of fan made art pieces to make a small artbook collection."]
        },
        {
            "title": "Will the Zine have a digital or physical copy?",
            "text": ["We will be doing both."]
        },
	    {
            "title": "Is this a for-profit or a charity zine?",
            "text": ["Secret Entries is a commercial Zine."]
        },
        {
            "title": "What makes this Zine official?",
            "text": ["We were given Jakei’s approval to create this, and the fact she will be a contributing artist."]
        },
        {
            "title": "Are you doing anything with Underverse?",
            "text": ["No. This is Xtale characters/content only, with the exceptions of Ink and the Original Universe."]
        },
        {
            "title": "Is the artwork canon to the story of Xtale?",
            "text": ["The illustrations that will be provided will not coincide or affect the original plot Jakei has planned, they can be viewed as conceptual, however."]
        },
        {
            "title": "Will [question] be happening in Xtale/Underverse?",
            "text": ["We will not be answering fan questions pertaining to the story and plot on Jakei’s behalf. That is not the purpose of our project."]
        },
        {
            "title": "Can I participate if I'm under 18 years old?",
            "text": ["No, you must be 18+ by August 20th, 2022."]
        }
    ],
    "Japanese":[
        {
            "title": "「Zine」とは何ですか？",
            "text": ["とは、私たちの場合、ファンが作ったアート作品をコラボレーションして作る小さな作品集の事です。"]
        },
        {
            "title": "Zineはデジタル版と冊子版のどちらがありますか？",
            "text": ["両方とも作る予定です。"]
        },
	    {
            "title": "これは営利目的の本ですか？それともチャリティー目的の本ですか？",
            "text": ["Secret Entriesは営利目的の本です。"]
        },
        {
            "title": "このZineがXTALE公認なのはなぜですか？",
            "text": ["Zineの作成にあたりJakeiの承認を頂き、彼女が寄稿者として参加することになったからです。"]
        },
        {
            "title": "アンダーバース関連のものなのでしょうか？",
            "text": ["いいえ。インクとアンダーテールのオリジナルの世界を除き、XTALEのキャラクターと内容のみです。"]
        },
        {
            "title": "提供される作品は、XTALEのストーリー設定に忠実に沿ったものなのでしょうか？",
            "text": ["提供されるイラスト等は、作者Jakeiが計画したXTALEの道筋と一致したり影響を与えるものではありませんが、概念的なものとしてみなす事は出来ます。"]
        },
        {
            "title": " XTALEやUNDERVERSEで、〇〇といった事が起こるのでしょうか？",
            "text": ["私たちは、ストーリーや道筋に関するファンの質問に作者Jakeiに代わって答える事はありません。そういった事は私たちの計画の目的ではありません。"]
        },
        {
            "title": "Zineに参加したいのですが、どこで申し込めばいいのでしょうか？",
            "text": ["現在、申し込み先を作成中ですので、ご理解のほどよろしくお願いいたします。"]
        },
	    {
            "title": "18歳未満でも参加できますか？",
            "text": ["いいえ、2022年8月20日までに18歳以上でなければなりません。"]
        }
    ],
    "Spanish":[
        {
            "title": "¿Qué es un Zine?",
            "text": ["Zine o magazine, en nuestro caso, es una colaboración de piezas de arte hechas por fans recopiladas en un pequeño libro o revista de colección."]
        },
        {
            "title": "¿Este Zine será físico o digital?",
            "text": ["Realizaremos ambos tipos."]
        },
	    {
            "title": "¿Este Zine es con fines de lucro o para caridad?",
            "text": ["Secret Entries es un Zine comercial."]
        },
        {
            "title": "¿Qué hace oficial a este Zine? ",
            "text": ["Jakei nos ha dado la aprobación para crear esto, además que ella también será parte de los artistas que contribuirán a este proyecto."]
        },
        {
            "title": "¿Están haciendo algo con Underverse?",
            "text": ["No. Esto está relacionado únicamente con Xtale y sus personajes, exceptuando a Ink y al Universo Original."]
        },
        {
            "title": "¿Las ilustraciones son parte de la historia canon de Xtale?",
            "text": ["Las ilustraciones que se mostrarán no coincidirán ni afectarán la trama original que Jakei ha planeado, sin embargo pueden ser vistos como artes conceptuales."]
        },
        {
            "title": "¿Pasará \"esto\" o \"aquello\" en Xtale/Underverse?",
            "text": ["No responderemos este tipo de preguntas que tengan que ver con la historia o trama en nombre de Jakei. Este no es el propósito de nuestro proyecto."]
        },
        {
            "title": "Quiero participar en el zine, ¿dónde puedo postularme?",
            "text": ["Actualmente nos encontramos realizando las solicitudes para aplicar, por lo pronto agradecemos su paciencia."]
        },
	    {
            "title": "¿Puedo participar si soy menor de 18 años?",
            "text": ["No, debes haber cumplido la mayoría de edad para el 20 de Agosto de 2022."]
        }
    ],
    "Russian":[
        {
            "title": "Что такое Зин?",
            "text": ["В данном случае, Зин - это коллекция фанатских иллюстраций, собранная в небольшой сборник. (зин от англ. magazine - журнал)."]
        },
        {
            "title": "Зин будет в электронном или физическом виде?",
            "text": ["Зин будет выпущен в обоих вариантах. Однако для покупателей на территории РФ, скорее всего, он будет реализован только в физическом виде."]
        },
	    {
            "title": "Это коммерческий или благотворительный Зин?",
            "text": ["\"Секретные Записи\" - это коммерческий Зин."]
        },
        {
            "title": "Что делает этот Зин официальным?",
            "text": ["Тот факт, что мы работаем под одобрением Джеки и что она принимает непосредственное участие в Зине в качестве художника."]
        },
        {
            "title": "Имеет ли проект какое-либо отношение к Underverse?",
            "text": ["Нет. Данный проект будет содержать только Xtale персонажей/контент, за исключением Инка и Оригинальной вселенной."]
        },
        {
            "title": "Созданные иллюстрации будут относиться к канонной истории XTale?",
            "text": ["Данные иллюстрации не будут приравниваться или влиять на первоначальный сюжет, запланированный Джеки. Однако их можно расценивать как концептуальные."]
        },
        {
            "title": "Будет ли [вопрос] происходить в Xtale/Underverse?",
            "text": ["Мы не будем отвечать на вопросы фанатов, касающиеся истории и сюжета, от имени Джеки. Данная проетк не предназначен для этого."]
        },
        {
            "title": "Я хочу принять участие в Зине, есть ли возможность как-то записаться?",
            "text": ["В настоящее время мы работаем над созданием заявок, поэтому просим проявить терпение."]
        },
	    {
            "title": "Могу ли я принять участие, если мне меньше 18 лет?",
            "text": ["Нет, вам должно быть 18+ на момент 20 августа, 2022."]
        }
    ]
}