{
    "English":[
        {
            "title": "After all artists are approved you will be given a Google form for characters distribution. Your task is to provide three options with different ideas for your future artwork. There's no characters limits, it's all up to you. As an example:",
            "text": [
                "¤ Baby XMuffet spending time with her mother in the cave.",
                "¤ XMTT training XBrothers outside surrounded by spectators.",
                "¤ XGaster enjoying the meal sitting in a garden."
            ]
        },
        {
            "title": "Characters you're allowed to submit for your artwork:",
            "text": [
                "¤ Ink!Sans",
                "¤ Undertale characters from the Original Universe",
                "¤ XTale characters suggested by you. (You can suggest you own character in the setting of XTale universe, however, you have to provide us with a concept art, further approved by Jakei. The character should be simple, no complicated design and used only as a background/secondary character.)"
            ]
        },
        {
            "title": "Canonical relationships you're allowed to submit",
            "text": [
                "¤ XToriel and XAsgore",
                "¤ XAlphys and XUndyne",
                "¤ XFrisk and XMuffet (only adult versions)"
            ]
        },
        {
            "title": "Illustrations of scenes from Underverse are not allowed! The artwork should not conflict with the canonical information. You are free to use XTale comics and animations or consult with mods."
        },
        {
            "title": "This book is for all ages. PG-13 content at the most! Cartoon violence and blood are acceptable, but realistic gore is NOT. If you’re unsure, discuss the idea with mods."
        },
        {
            "title": "Illustration-quality works in either digital or traditional mediums. Both colour and b/w acceptable; background required. (BG can be as simple as a pattern or colour block.)"
        },
        {
            "title": "All parameters related to quality/size will be announced later."
        }
    ],
    "Japanese":[
        {
            "title": "全ての作家が承認されると、キャラクター配布用のGoogleフォームが提供されます。あなたの課題は、将来のイラスト作品について、異なる案の3つの選択肢を提供することです。キャラクターの制限はなく、全てあなた次第です。",
            "text": [
                "¤ 洞窟の中で母親と過ごす赤ん坊のXマフェット。",
                "¤ 屋外でXメタトンが観客に囲まれながらXサンズやパピルスのトレーニングを行う。",
                "¤ 庭に腰かけて食事を楽しむXガスター"
            ]
        },
        {
            "title": "作品に投稿できるキャラクター",
            "text": [
                "¤ XTale 原作のキャラクターたち",
                "¤ インクサンズ",
                "¤ Undertale 原作のキャラクターたち",
                "¤ あなたが考えたXTALEのキャラクター。(ただし、コンセプトアートを提供し、さらにJakeiの承認を得る必要があります。キャラクターはシンプルで、複雑なデザインではなく、あくまで裏方・あまり重要ではないキャラクターとして使用すること) "
            ]
        },
        {
            "title": "投稿が許可された原作の関係性",
            "text": [
                "¤ XトリエルとXアズゴア",
                "¤ XアルフィーとXアンダイン ",
                "¤ XフリスクとXマフェット(大人の姿の時に限る)"
            ]
        },
        {
            "title": "アンダーバースのシーンのイラストはNGです。作品は、各設定の情報と矛盾しないようにする必要があります。XTaleのコミックやアニメーションのシーンを使ったり、モデレーターに相談したりするのは自由です。"
        },
        {
            "title": "この本は全年齢向けです。せめてPG-13 の内容にしてください! 漫画の暴力や血の表現はOKですが、リアルなグロ表現はNGです。もし不安な場合は、モデレーターと相談してください。"
        },
        {
            "title": "イラスト品質は、デジタル媒体または従来の冊子版でも読めるような品質にしてください。カラー、モノクロとも可、背景は必要です。 (背景は、パターンやカラーブロックのようにシンプルなものでもかまいません。)"
        },
        {
            "title": "品質・サイズに関するすべての数値は、後日発表します。"
        }
    ],
    "Spanish":[
        {
            "title": "Una vez todos los artistas hayan sido aprobados, se te entregará un formulario de Google para la distribución de personajes. Tu tarea es sugerir tres opciones con diferentes ideas para tu futura ilustración. No hay límite de personajes, eres libre de dibujar los que quieras. Ejemplo:",
            "text": [
                "¤ XMuffet bebé pasando un rato con su madre en la cueva.",
                "¤ XMTT entrenando a los hermanos esqueleto en las afueras, rodeados de espectadores.",
                "¤ XGaster disfrutando su comida sentado en un jardín."
            ]
        },
        {
            "title": "Personajes que tienes permitido utilizar en tu trabajo:",
            "text": [
                "¤ Personajes canon de XTale",
                "¤ Ink!Sans",
                "¤ Personajes de Undertale del universo original.",
                "¤ Personajes de XTale sugeridos por ti (Puedes sugerir tu propio personaje en el marco del universo de XTale, sin embargo, debes proveer un arte conceptual, el cual será aprobado por Jakei. El personaje deberá ser simple, sin diseños complicados y utilizados únicamente como personajes secundarios o de fondo.)"
            ]
        },
        {
            "title": "Ships canon que tienes permitido utilizar:",
            "text": [
                "¤ XToriel y XAsgore",
                "¤ XAlphys and XUndyne",
                "¤ XFrisk and XMuffet (Sólo en sus versiones adultas)"
            ]
        },
        {
            "title": "Ilustraciones o escenas de Underverse no están permitidas. Las piezas de arte no deberán afectar la información canónica. Eres libre de consultar los cómics y animaciones de XTale o preguntar a los moderadores."
        },
        {
            "title": "Este libro es para todas las edades, siendo contenido PG-13 lo máximo a considerar. Violencia y sangre cartoon son aceptables, pero gore explícito o real NO. \n Si no estás seguro que tu idea sea explícita o no, consúltalo con los moderadores. "
        },
        {
            "title": "La calidad/resolución de las ilustraciones ya sea en digital o tradicional debe ser la más alta posible. Color y/o Blanco y Negro son aceptables. Cada pieza debe tener un fondo obligatorio, ya sea simple como un bloque de color o algo más complejo."
        },
        {
            "title": "Todos los parámetros relacionados a la calidad y resolución de las ilustraciones serán anunciadas eventualmente."
        }
    ],
    "Russian":[
        {
            "title": "После того как все художники одобрены, вам будет выдана Гугл форма для распределения персонажей. Ваша задача - предоставить три возможных варианта с разными идеями для Вашей будущей работы. Количество персонажей не ограничено, всё на Ваше усмотрение. Пример:",
            "text": [
                "¤ Малютка ХМаффет проводит время со своей мамой в пещере.",
                "¤ ХМТТ тренирует ХБратьев снаружи в окружении зрителей.",
                "¤ ХГастер наслаждается трапезой в саду."
            ]
        },
        {
            "title": "Персонажи, которых вы можете предложить для своей иллюстрации:",
            "text": [
                "¤ Каноничные XTale персонажи",
                "¤ Инк!Санс",
                "¤ Undertale персонажи из Оригинальной Вселенной",
                "¤ XTale персонажи, предложенные Вами. (Вы можете предложить своего персонажа в сеттинге вселенной XTale, однако Вы должны предоставить концепт-арт, одобренный Джеки. Персонаж должен быть простым, без сложного дизайна и использоваться только как фоновый/второстепенный персонаж.)"
            ]
        },
        {
            "title": "Каноничные взаимоотношения персонажей, которые вы можете предложить:",
            "text": [
                "¤ ХТориэль и ХАзгор",
                "¤ ХАльфис и ХАндайн",
                "¤ ХФриск и ХМаффет (только взрослые версии)"
            ]
        },
        {
            "title": "Иллюстрации сцен Underverse запрещены! Ваша работа не должна конфликтовать с каноничной информацией. Вы можете пользоваться XTale комиксами и анимациями или консультироваться с модераторами."
        },
        {
            "title": "Этот журнал для всех возрастов. Максимум PG-13 (Детям до 13 лет просмотр не желателен)! Мультяшное насилие и кровь приемлемы, но никак НЕ реалистичная запекшаяся кровь. Если Вы не уверены, обсудите идею с модераторами."
        },
        {
            "title": "Разрешены как цифровые работы, так и выполненные на бумаге (обязательно с качественной оцифровкой). Принимаются работы в цвете и ч/б вариантах; фон обязателен. (Минимальные требования к фону - это узор/паттерн или одноцветный блок)"
        },
        {
            "title": "Все параметры, относящиеся к качеству/размеру будут анонсированы позднее."
        }
    ]
}